{"layout":"indicator","goal":"5","indicator":"5.1.e","indicator_display":"5.1.e","indicator_sort_order":"5-1-e","permalink":"/5-1-e/","reporting_status":"complete","published":true,"data_non_statistical":false,"dialogue":"new","color":"f01c00","meta_blurb":"Dieser Vorschlag für den Indikator wurde eingebracht vom Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ).","proposal_ressort":"Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ)","proposal_description_new":"Der Indikator stellt die durchschnittliche normalerweise geleistete Wochenarbeitszeit von Müttern und Vätern dar. Dabei wird die Summe der von Müttern bzw. Vätern normalerweise geleisteten Arbeitsstunden je Woche durch die Anzahl der Mütter bzw. Väter geteilt.<br>Berücksichtigt werden Mütter und Väter im Alter von 15 bis un-ter 65 Jahren, die mit mindestens einem Kind unter 18 Jahren im Haushalt zusammenleben. Als Kinder gelten dabei – neben leiblichen Kindern – auch Stief-, Pflege- und Adoptivkinder. Kinder, die noch gemeinsam mit den Eltern in einem Haushalt leben, dort aber bereits eigene Kinder versorgen, sowie Kinder die mit einem Partner oder einer Partnerin in einer Lebensgemeinschaft leben, werden nicht der Herkunftsfamilie zugerechnet, sondern zählen statistisch als eigene Familie beziehungsweise Lebensform.<br>Als Arbeitszeit wird Arbeit gegen Entgelt oder im Rahmen einer selbstständigen oder mithelfenden Tätigkeit berücksichtigt (Erwerbsarbeit). Unbezahlte Tätigkeiten wie Arbeiten im eigenen bzw. Hilfe im fremden Haushalt oder Garten, Pflege und Betreuung von Kindern und Erwachsenen sowie ehrenamtliches Engagement werden entsprechend nicht erfasst.<br>Die „normalerweise geleistete Arbeitszeit“, berücksichtigt keine gelegentlichen oder einmaligen Abweichungen von der vertraglich vereinbarten oder ansonsten üblichen Arbeitszeit (etwa durch Urlaub oder Krankheit). Beschränkungen der Arbeitszeit durch Mutterschutz oder Elternzeit werden hingegen erfasst.","proposal_target":"Annäherung der durchschnittlichen wöchentlichen Erwerbsarbeitszeit bezogen auf alle Mütter und Väter","national_indicator_available":"Durchschnittliche wöchentliche Erwerbsarbeitszeit bezogen auf alle Mütter und Väter","indicator_name":"Durchschnittliche wöchentliche Erwerbsarbeitszeit bezogen auf alle Mütter und Väter","section":"Gleichstellung","postulate":"Gleichstellung und partnerschaftliche Aufgabenteilung fördern","target_id":"5.1.1","previous":"5-1-d","next":"5-1-f","data_start_values":[{"field":"Zeitreihe","value":"Mütter"},{"field":"Zeitreihe","value":"Väter"}],"source_active_1":true,"source_organisation_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\" target=\"_blank\">Statistisches Bundesamt</a>","source_organisation_1_short":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\" target=\"_blank\">Statistisches Bundesamt</a>","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\" target=\"_blank\"><img src=\"https://dns-indikatoren.de/public/OrgImgDe/destatis.png\" alt=\"Statistisches Bundesamt\" title=\" Klicken Sie hier um zur Homepage der Organisation Statistisches Bundesamt zu gelangen.\" style=\"height:60px; width:148px; border:transparent\"/></a>","graph_type":"line","span_gaps":true,"show_line":true,"data_footnote":"Die Daten basieren auf einer Sonderauswertung und sind nicht öffentlich zugänglich.","national_geographical_coverage":"Deutschland","page_content":"","national_metadata_updated_date":"2024-04-12","national_data_updated_date":"2024-03-20","indicator_number":"5.1.e","target_number":"5.1","goal_number":"5","graph_title":"Durchschnittliche wöchentliche Erwerbsarbeitszeit bezogen auf alle Mütter und Väter"}